Repository: Lucki-Media/SSWajan
Catalog: lib/l10n/app_*.arb
Languages: hi

# kTitle1
source: 1. SS Pipe Weight Calculation
hi: १. एसएस पाइप वजन गणना

# kOD
source: OD(mm)
hi: ओडी(मिमी)

# kThickness
source: Thickness(mm)
hi: मोटाई(मिमी)

# kAnswer
source: Answer
hi: परिणाम

# kPerFeet
source: Per Feet
hi: प्रति फीट

# kNumberOfFeet
source: Number of Feet
hi: फीट की संख्या

# kFinalAnswer
source: Final Answer
hi: अंतिम परिणाम

# kTitle2
source: 3. SS Round Bar Calculation
hi: ३. एसएस राउंड बार गणना

# kDia
source: Dia(mm)
hi: डाया(मिमी)

# kTitle3
source: 6. SS Sheet Weight Calculation
hi: ६. एसएस शीट वजन गणना

# kLengthFeet
source: Length(ft)
hi: लंबाई(फीट)

# kWidthFeet
source: Width(ft)
hi: चौड़ाई(फीट)

# kTitle4
source: 4. SS Square Bar Calculation
hi: ४. एसएस स्क्वायर बार गणना

# kTitle5
source: 8. SS Circle Calculation
hi: ८. एसएस सर्कल गणना

# kDiaMM
source: Dia(mm)
hi: डाया(मिमी)

# kTitle6
source: 7. SS Patti/Flat Bar Calculation
hi: ७. एसएस पट्टी/फ्लैट बार गणना

# kWidthmm
source: Width(mm)
hi: चौड़ाई(मिमी)

# kTitle7
source: 2. SS Square & Rectangle Pipe
hi: २. एसएस स्क्वायर और रेक्टेंगल पाइप

# kSize
source: Size(mm)
hi: साइज़(मिमी)

# kTitle9
source: 9. Aluminium Pipe
hi: ९. एल्युमिनियम पाइप

# kAnswerPerMtr
source: Answer (Wt.Per Mtr)
hi: परिणाम (वजन प्रति मीटर)

# kTitle11
source: 11. Brass Pipe/Copper Pipe
hi: ११. पीतल पाइप/तांबे की पाइप

# kAnswerPerPC
source: Answer (Wt.Per PC)
hi: परिणाम (वजन प्रति इकाई)

# kAnswerKg
source: Answer (kg)
hi: परिणाम (किलोग्राम)

# kTitle8
source: 5. SS Hexagonal Bar Calculation
hi: ५. एसएस हेक्सागोनल बार गणना

# kTitle10
source: 10. SS Square Feet Converter
hi: १०. एसएस स्क्वायर फीट कनवर्टर

# kLengthInch
source: Length(Inch)
hi: लंबाई(इंच)

# kWidthInch
source: Width(Inch)
hi: चौड़ाई(इंच)

# kAnswerSquarePerFeet
source: Answer (Sq. Per Feet)
hi: परिणाम (स्क्वायर प्रति फीट)
